<?php return array (
  'web_title' => 'Laravel_Blog',
  'seo_title' => 'Laravel',
  'keywords' => '「關鍵字策劃工具」就像一個工作室，方便您製作全新或擴充現有的「搜尋廣告聯盟」廣告系列。您可以搜尋關鍵字和廣告群組提議、查看過往的統計資料、瞭解某關鍵字清單可獲得的成效，甚至將多份關鍵字清單合併為新的清單。這個免費的 AdWords 工具還可以助您為廣告系列選用具競爭力的競價和廣告預算。',
  'description' => '名詞解釋:
　　描述性研究（descriptive research）是一種研究方法類型，與推論性研究相對。其研究問題類型、設計和資料分析被應用於某選定主題，是以描述、記載、分析與解釋該主題的過去與現況的一種研究方法。如在推論統計企圖確定原因和影響時，描述性統計可以回答是什麼？即此研究法主要應用於找出「是什麼？」或「怎麼樣？」的問題，如對某人口總體或社會現象特徵進行系統性及精確性的測量和敘述，進而形成命題和假設的研究類型。本研究法之研究者對某社會現象進行縝密的科學觀察，然後從特徵、狀況、規模及程度等面向進行詳細描述。其應用如下：描述某群體之特徵；某群體某種行為的發生率；測量產品的知識、偏好與滿意度；不同行銷變數的確認；進行預測。人口普查及民意調查是描述性研究應用的典型範例。
　　描述性研究可以是定量或定性的，其涉及關於描述和組織、列表、描繪（depict）及資料收集的說明。描述性研究的主要方法學包括：（1）調查法；（2）訪談法；（3）問卷法；（4）觀察法及（5）個案研究法。',
  'webOnOff' => '0',
  'copyright' => 'Design by A <a href="http://laravel.blog/" target="_blank">http://laravel.blog/</a>',
  'web_count' => '統計代碼',
);